[
  {
    "_id": "63b9617f6f1856a792e7a3d1",
    "name": "Edna Prince",
    "catagory": "Genmy",
    "img": "https://i.ibb.co/dGDkr4v/1.jpg",
    "video": "https://www.youtube.com/embed/oCNZVy5Njms",
    "gender": "female",
    "about": "Duis ex quis duis sit ex voluptate duis mollit. Ipsum pariatur incididunt ullamco sunt pariatur laborum dolore minim ipsum minim laborum exercitation. Nulla minim ullamco elit tempor veniam tempor ipsum. Excepteur eu consectetur sint velit nisi deserunt ut et fugiat veniam ullamco excepteur. Aliqua commodo elit pariatur eu ipsum et ea. Id aliqua labore ullamco consectetur elit occaecat nisi.\r\n"
  },
  {
    "_id": "63b9617f7224db794ece890b",
    "name": "Audrey Witt",
    "catagory": "Furnitech",
    "img": "https://i.ibb.co/dGDkr4v/1.jpg",
    "video": "https://www.youtube.com/embed/oCNZVy5Njms",
    "gender": "female",
    "about": "Anim aliqua laborum ipsum ipsum in adipisicing incididunt laborum aliquip. Sit officia consectetur nulla fugiat adipisicing quis occaecat. Tempor commodo dolor tempor labore fugiat est laboris incididunt ea eiusmod eu sint Lorem. Excepteur cillum aliquip non officia culpa irure ullamco consequat ipsum ut quis. Proident ullamco ut occaecat minim est ea consequat.\r\n"
  },
  {
    "_id": "63b9617f15e2ede3138dd5ef",
    "name": "Ramsey Burns",
    "catagory": "Yurture",
    "img": "https://i.ibb.co/dGDkr4v/1.jpg",
    "video": "https://www.youtube.com/embed/oCNZVy5Njms",
    "gender": "male",
    "about": "Amet officia eu irure deserunt deserunt consectetur anim veniam cillum dolor excepteur consectetur sint. Sint velit commodo sint ex Lorem est id exercitation. Qui aute est cillum reprehenderit cupidatat nostrud est culpa laborum consectetur sunt. Culpa minim fugiat officia ex et ea eu ullamco sunt fugiat mollit aute. Quis do consequat veniam elit consequat fugiat dolore deserunt excepteur id aliquip elit.\r\n"
  },
  {
    "_id": "63b9617fc76a48e85d923260",
    "name": "Maryellen Stuart",
    "catagory": "Exostream",
    "img": "https://i.ibb.co/dGDkr4v/1.jpg",
    "video": "https://www.youtube.com/embed/oCNZVy5Njms",
    "gender": "female",
    "about": "Laborum sint cupidatat ea nulla est adipisicing ex veniam occaecat do incididunt est anim. Ea ex do magna mollit velit ex eu occaecat tempor exercitation nostrud. Exercitation fugiat magna adipisicing dolor non Lorem duis labore sit nostrud eu id consectetur adipisicing.\r\n"
  },
  {
    "_id": "63b9617f53d66b080db5e119",
    "name": "Georgina Callahan",
    "catagory": "Kozgene",
    "img": "https://i.ibb.co/dGDkr4v/1.jpg",
    "video": "https://www.youtube.com/embed/oCNZVy5Njms",
    "gender": "female",
    "about": "Ut aliqua velit commodo minim minim magna exercitation minim. Reprehenderit irure nulla proident cupidatat. Qui do quis aliqua id. Et in duis et duis sunt dolore adipisicing laborum aliqua cillum cupidatat occaecat excepteur. Deserunt nisi aliquip nostrud laborum veniam non in duis sint.\r\n"
  },
  {
    "_id": "63b9617f0d4e58770ec58ea6",
    "name": "Polly Peterson",
    "catagory": "Zensus",
    "img": "https://i.ibb.co/dGDkr4v/1.jpg",
    "video": "https://www.youtube.com/embed/oCNZVy5Njms",
    "gender": "female",
    "about": "Est enim eiusmod consectetur sit aliqua ut in consectetur. Esse magna ea eiusmod veniam labore sint. Nostrud ea reprehenderit eu occaecat nulla qui esse. Ipsum irure ut aliquip incididunt ullamco nisi consectetur esse adipisicing.\r\n"
  }
]
